
/* Class = "NSButtonCell"; title = "バックグラウンドでダウンロードする"; ObjectID = "223"; */
"223.title" = "バックグラウンドでダウンロードする";

/* Class = "NSTextFieldCell"; title = "コピーするメタデータ"; ObjectID = "224"; */
"224.title" = "コピーするメタデータ";

/* Class = "NSTextFieldCell"; title = "注:"; ObjectID = "225"; */
"225.title" = "注:";

/* Class = "NSTextFieldCell"; title = "ほとんどの情報は音楽ファイル自体に含まれています。チェックを入れる項目はできるだけ少なくしてください。"; ObjectID = "226"; */
"226.title" = "ほとんどの情報は音楽ファイル自体に含まれています。チェックを入れる項目はできるだけ少なくしてください。";
